
/*No comment provided by engineer.*/
"About" = "O aplikacji";

/*Menubar option. %@ is AltTab*/
"About %@" = "O %@";

/*No comment provided by engineer.*/
"Accessibility" = "Dostępość";

/*No comment provided by engineer.*/
"Acknowledgments" = "Podziękowania";

/*No comment provided by engineer.*/
"Active app" = "Aktywnych aplikacji";

/*No comment provided by engineer.*/
"Active screen" = "Aktywny ekran";

/*No comment provided by engineer.*/
"Active Space" = "Aktywnej przestrzeni";

/*No comment provided by engineer.*/
"Align windows:" = "Wyrównaj okna:";

/*No comment provided by engineer.*/
"All apps" = "Wszystkich aplikacji";

/*No comment provided by engineer.*/
"All data from this form will be made public, as a ticket on github.com" = "Wszystkie dane z tej ankiety zostaną upublicznione jako kwitek na github.com";

/*No comment provided by engineer.*/
"All screens" = "Wszystkich ekranów";

/*No comment provided by engineer.*/
"All Spaces" = "Wszystkich przestrzeni";

/*No comment provided by engineer.*/
"Allowed" = "Dozwolone";

/*No comment provided by engineer.*/
"Also select windows using:" = "Wybierz okna także za pomocą:";

/*No comment provided by engineer.*/
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab nieoczekiwanie zakończyło pracę. Wysłanie raportu pomoże naprawić problem";

/*No comment provided by engineer.*/
"AltTab needs some permissions" = "AltTab potrzebuje niektórych uprawnień";

/*No comment provided by engineer.*/
"Always" = "Always";

/*No comment provided by engineer.*/
"Always send crash reports" = "Zawsze wysyłaj raporty crashów";

/*No comment provided by engineer.*/
"and press:" = "i wciśnij:";

/*No comment provided by engineer.*/
"App (BundleID starting with)" = "App (BundleID starting with)";

/*No comment provided by engineer.*/
"App is hidden" = "App is hidden";

/*No comment provided by engineer.*/
"App is running but has no open window" = "App is running but has no open window";

/*No comment provided by engineer.*/
"Apparition delay:" = "Opóźnienie pojawiania się:";

/*No comment provided by engineer.*/
"Appearance" = "Wygląd";

/*No comment provided by engineer.*/
"Are you sure you don’t want a response?" = "Jesteś pewien, że nie chcesz dostać odpowiedzi?";

/*No comment provided by engineer.*/
"Arrow keys" = "Strzałek";

/*No comment provided by engineer.*/
"Ask whether to send crash reports" = "Pytaj, czy wysyłać raporty crashów";

/*No comment provided by engineer.*/
"Auto-install updates periodically" = "Instaluj aktualizacje automatycznie";

/*No comment provided by engineer.*/
"Blacklists" = "Czarne listy";

/*Cancel button*/
"Cancel" = "Anuluj";

/*No comment provided by engineer.*/
"Cancel and hide" = "Anuluj i ukryj";

/*No comment provided by engineer.*/
"Center" = "Środek";

/*No comment provided by engineer.*/
"Check for updates now…" = "Sprawdź aktualizacje teraz…";

/*No comment provided by engineer.*/
"Check for updates periodically" = "Sprаwdzaj аktualizacje cyklicznie";

/*No comment provided by engineer.*/
"Check for updates…" = "Sprawdź aktualizacje…";

/*No comment provided by engineer.*/
"Close window" = "Zamknij okno";

/*No comment provided by engineer.*/
"Conflicting shortcut" = "Konfliktujący skrót";

/*No comment provided by engineer.*/
"Controls" = "Klawisze";

/*No comment provided by engineer.*/
"Crash reports policy:" = "Polityka raportów crashów:";

/*No comment provided by engineer.*/
"Cursor follows focus" = "Cursor follows focus";

/*No comment provided by engineer.*/
"Do nothing" = "Nic nie rób";

/*No comment provided by engineer.*/
"Don’t check for updates periodically" = "Nie sprawdzaj aktualizacji";

/*No comment provided by engineer.*/
"Don’t send" = "Nie wysyłaj";

/*No comment provided by engineer.*/
"Don’t show windows from these apps" = "Nie pokazuj okien z tych aplikacji";

/*No comment provided by engineer.*/
"End" = "Na końcu";

/*No comment provided by engineer.*/
"Fade out animation:" = "Animacja zanikania:";

/*No comment provided by engineer.*/
"Focus selected window" = "Skup się na wybranym oknie";

/*No comment provided by engineer.*/
"Fullscreen window" = "Fullscreen window";

/*No comment provided by engineer.*/
"Fullscreen windows:" = "Okna pełnoekranowe:";

/*No comment provided by engineer.*/
"General" = "Ogólne";

/*No comment provided by engineer.*/
"Hidden windows:" = "Ukryte okna:";

/*No comment provided by engineer.*/
"Hide" = "Ukryj";

/*No comment provided by engineer.*/
"Hide app badges:" = "Ukryj odznaki aplikacji:";

/*No comment provided by engineer.*/
"Hide apps with no open window:" = "Ukryj aplikacje bez otwartych okien:";

/*No comment provided by engineer.*/
"Hide colored circles on mouse hover:" = "Nie pokazuj kolorowych kółek po najechaniu myszką:";

/*%@ is AltTab*/
"Hide in %@" = "Hide in %@";

/*No comment provided by engineer.*/
"Hide Space number labels:" = "Ukryj etykiety numerów przestrzeni:";

/*No comment provided by engineer.*/
"Hide status icons:" = "Ukryj ikony statusu:";

/*No comment provided by engineer.*/
"Hide window thumbnails:" = "Ukryj miniatury okien:";

/*No comment provided by engineer.*/
"Hide/Show app" = "Pokaż/ukryj aplikacje";

/*No comment provided by engineer.*/
"Hold" = "Przytrzymaj";

/*No comment provided by engineer.*/
"I think the app could be improved with…" = "Myślę, że aplikacja może zostać ulepszona dzięki…";

/*No comment provided by engineer.*/
"Ignore shortcuts when active" = "Ignore shortcuts when active";

/*No comment provided by engineer.*/
"Ignore shortcuts while a window from these apps is active" = "Ignoruj skróty podczas gdy jedna z tych aplikacji jest aktywna";

/*No comment provided by engineer.*/
"Latest releases" = "Najnowsze wydania";

/*No comment provided by engineer.*/
"Left" = "Lewo";

/*No comment provided by engineer.*/
"Max height on screen:" = "Maksymalna wysokość na ekranie";

/*No comment provided by engineer.*/
"Max width on screen:" = "Maksymalna szerokość na ekranie";

/*No comment provided by engineer.*/
"Menubar icon:" = "Ikona w pasku menu:";

/*No comment provided by engineer.*/
"Middle" = "Środek";

/*No comment provided by engineer.*/
"Minimize/Deminimize window" = "Minimalizuj/Deminimalizuj okno";

/*No comment provided by engineer.*/
"Minimized windows:" = "Zminimalizowane okna:";

/*No comment provided by engineer.*/
"Miscellaneous:" = "Różne:";

/*No comment provided by engineer.*/
"Mouse hover" = "Najechania myszką";

/*No comment provided by engineer.*/
"Never send crash reports" = "Nigdy nie wysyłaj raportów crashów";

/*No comment provided by engineer.*/
"Not allowed" = "Nie dozwolone";

/*Copyright (human-readable)*/
"NSHumanReadableCopyright" = "Licencja GPL-3.0";

/*No comment provided by engineer.*/
"Only if the window is fullscreen" = "Tylko jeśli okno jest pełnoekranowe";

/*No comment provided by engineer.*/
"Open Accessibility Preferences…" = "Otwórz ustawienia dostępności…";

/*No comment provided by engineer.*/
"Open Screen Recording Preferences…" = "Otwórz ustawienia nagrywania ekranu…";

/*No comment provided by engineer.*/
"Optional: email (if you want a reply)" = "Opcjonalne: email (jeśli chcesz odpowiedź)";

/*No comment provided by engineer.*/
"Policies" = "Polityki";

/*No comment provided by engineer.*/
"Preferences…" = "Preferencje…";

/*No comment provided by engineer.*/
"Quit" = "Wyjdź";

/*No comment provided by engineer.*/
"Quit %@" = "Zakończ %@";

/*No comment provided by engineer.*/
"Quit app" = "Wyjdź z aplikacji";

/*No comment provided by engineer.*/
"Remember my choice" = "Pamiętaj mój wybór";

/*No comment provided by engineer.*/
"Reset preferences and restart" = "Reset preferences and restart";

/*No comment provided by engineer.*/
"Reset preferences and restart…" = "Reset preferences and restart…";

/*No comment provided by engineer.*/
"Rows of thumbnails:" = "Rzędy miniatur:";

/*No comment provided by engineer.*/
"Screen including menu bar" = "Ekranie na którym znajduje się pasek menu";

/*No comment provided by engineer.*/
"Screen including mouse" = "Ekranie na którym znajduje się mysz";

/*No comment provided by engineer.*/
"Screen Recording" = "Nagrywanie ekranu";

/*No comment provided by engineer.*/
"Screen showing AltTab" = "Ekranu wyświetlającego AltTab";

/*No comment provided by engineer.*/
"Select next window" = "Przejdź do następnego okna";

/*No comment provided by engineer.*/
"Select previous window" = "Przejdź do poprzedniego okna";

/*No comment provided by engineer.*/
"Send" = "Wyślij";

/*No comment provided by engineer.*/
"Send a crash report?" = "Wysłać raport crasha?";

/*No comment provided by engineer.*/
"Send anyway" = "Wyślij mimo to";

/*No comment provided by engineer.*/
"Send debug profile (CPU, memory, etc)" = "Wyślij profil debugowania (CPU, pamięć, itp.)";

/*No comment provided by engineer.*/
"Send feedback" = "Wyślij Feedback";

/*No comment provided by engineer.*/
"Send feedback…" = "Wyślij Feedback…";

/*No comment provided by engineer.*/
"Share improvement ideas, or report bugs" = "Podziel się pomysłami na ulepszenia lub zgłoś błąd";

/*No comment provided by engineer.*/
"Shortcut 1" = "Skrót 1";

/*No comment provided by engineer.*/
"Shortcut 2" = "Skrót 2";

/*No comment provided by engineer.*/
"Shortcut 3" = "Shortcut 3";

/*No comment provided by engineer.*/
"Shortcut 4" = "Shortcut 4";

/*No comment provided by engineer.*/
"Shortcut 5" = "Shortcut 5";

/*No comment provided by engineer.*/
"Shortcut already assigned to another action: %@" = "Skrót już przypisany do innej akcji: %@";

/*No comment provided by engineer.*/
"Show" = "Pokaż";

/*No comment provided by engineer.*/
"Show at the end" = "Pokazuj na końcu";

/*No comment provided by engineer.*/
"Show on:" = "Pokaż na:";

/*No comment provided by engineer.*/
"Show standard tabs as windows:" = "Pokazuj karty jako okna:";

/*No comment provided by engineer.*/
"Show windows from:" = "Pokazuj okna z:";

/*No comment provided by engineer.*/
"Source code repository" = "Repozytorium kodu źródłowego";

/*No comment provided by engineer.*/
"Start" = "Na początku";

/*No comment provided by engineer.*/
/*Fuzzy*/
"Start at login:" = "Uruchom przy zalogowaniu:";

/*No comment provided by engineer.*/
"Theme:" = "Motyw:";

/*No comment provided by engineer.*/
"Then release:" = "Po puszczeniu:";

/*No comment provided by engineer.*/
"This permission is needed to focus windows after you release the shortcut" = "To uprawnienie jest potrzebne, aby aktywować okna po zwolnieniu skrótu";

/*No comment provided by engineer.*/
"This permission is needed to show screenshots and titles of open windows" = "To uprawnienie jest potrzebne do wyświetlania zrzutów ekranu i tytułów otwartych okien";

/*No comment provided by engineer.*/
"Unassign existing shortcut and continue" = "Anuluj przypisanie istniejącego skrótu i kontynuuj";

/*No comment provided by engineer.*/
"Updates policy:" = "Zasady aktualizacji:";

/*No comment provided by engineer.*/
"Version" = "Wersja";

/*No comment provided by engineer.*/
"View existing discussions" = "Wyświetl istniejące dyskusje";

/*No comment provided by engineer.*/
"Visible Spaces" = "Widocznych przestrzeni";

/*No comment provided by engineer.*/
"When fullscreen" = "When fullscreen";

/*No comment provided by engineer.*/
"When no open window" = "When no open window";

/*No comment provided by engineer.*/
"While open, press:" = "Podczas gdy otwarty, wciśnij:";

/*No comment provided by engineer.*/
"Window app icon size:" = "Rozmiar ikony aplikacji okna:";

/*No comment provided by engineer.*/
"Window is fullscreen" = "Window is fullscreen";

/*No comment provided by engineer.*/
"Window is minimized" = "Window is minimized";

/*No comment provided by engineer.*/
"Window is on every Space" = "Window is on every Space";

/*No comment provided by engineer.*/
"Window is on Space %d" = "Window is on Space %d";

/*No comment provided by engineer.*/
"Window max width in row:" = "Maksymalna szerokość okna w rzędzie:";

/*No comment provided by engineer.*/
"Window min width in row:" = "Minimalna szerokość okna w rzędzie:";

/*No comment provided by engineer.*/
"Window title font size:" = "Rozmiar czcionki tytułu okna:";

/*No comment provided by engineer.*/
"Window title truncation:" = "Obcięcie tytułu okna:";

/*No comment provided by engineer.*/
"You can’t undo this action." = "You can’t undo this action.";

/*No comment provided by engineer.*/
"You didn’t write your email, thus can’t receive any response." = "Nie napisałeś swojego adresu e-mail, \ndlatego nie możesz otrzymać odpowiedzi.";
